Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [3099]<IPN2>Sorry, under the current market conditions, no investors are interested in subscribing new shares of the company.|
ru: [3099]<IPN2>К сожалению, инвесторы не заинтересованы в подписке на новые акции компании из-за текущих рыночных отношений|

source: [3100]<SCRO>Map Scrolling Speed|
ru: [3100]<SCRO>Скорость прокрутки карты|

source: [3101]<CTEC>Consider Tech Offers|
ru: [3101]<CTEC>Рассмотрим технологические предложения|

source: [3102]<RDCN>R&D Completion Notification|
ru: [3102]<RDCN>Уведомление о завершении НИОКР|

source: [3103]<WSAD>WSAD Keys|
ru: [3103]<WSAD>WSAD-Клавиши|

source: [3104]<SFIC>Sell factory "Internal Sale" products at cost|
ru: [3104]<SFIC>Продажа заводской продукции "Внутренние продажи" по себестоимости|

source: [3105]<SUBS>The new game options for the Subsidiary DLC are available on the [Environment], [Competitors] and [Products] pages.|
ru: [3105]<SUBS>Новые варианты игр для DLC доступны на страницах [Окружающая среда], [Конкуренты] и [Продукты].|

source: [3106]<PSYN>Default Price Synchronization|
ru: [3106]<PSYN>Синхронизация цены по умолчанию|

source: [3107]<ENBL>Enabled|
ru: [3107]<ENBL>Включен|

source: [3108]<DISA>Disabled|
ru: [3108]<DISA>Выключен|

source: [3109]<RETA>Retail Only|
ru: [3109]<RETA>Только в розницу|

source: [3110]<TFNO>Sorry, you cannot transfer this factory as it is making #packaged software products#.
ru: [3110]<TFNO>К сожалению, вы не можете перенести эту фабрику, так как она производит #пакеты программных продуктов#.

source: [3111]<STB1>Sorry, you cannot execute this share buyback transaction, as a public company's total number of shares outstanding must not be lower than 1,000,000 shares.|
ru: [3111]<STB1>К сожалению, вы не можете осуществить эту сделку по выкупу акций, так как общее количество акций публичной компании, находящихся в обращении, не должно быть меньше 1 000 000.|

source: [3112]<STB2>You cannot use a corporation that you control to buy back its own shares.|
ru: [3112]<STB2>Вы не можете использовать вашу корпорацию, чтобы выкупить ее собственные акции.|

source: [3113]<MER1>How would you like|
ru: [3113]<MER1>Как бы вы хотели|

source: [3114]<MER2>to acquire the remaining shares of|
ru: [3114]<MER2>приобрести оставшиеся акции|

source: [3115]<MERI>(You cannot issue new shares for the merger because that will exceed the maximum number of shares that a company is allowed to issue.)|
ru: [3115]<MERI>(Вы не можете выпускать новые акции для объединения, поскольку это превысит максимальное количество акций, которое компания может выпустить.)|

source: [3116]<TEC1>Not interested, unless you offer|
ru: [3116]<TEC1>Не интересно, если только вы не предложите|

source: [3117]<TEC2>for the technology.|
ru: [3117]<TEC2>для технологии.|

source: [3118]<TEC3>We are not interested in selling this technology to our competitors.|
ru: [3118]<TEC3>Мы не заинтересованы в том, чтобы продавать эту технологию нашим конкурентам.|

source: [3119]<TEC4>We are not in need of cash and thus not interested in selling our technology.|
ru: [3119]<TEC4>Мы не нуждаемся в наличных деньгах и поэтому не заинтересованы в продаже нашей технологии.|

source: [3120]<SRA1>Your|
ru: [3120]<SRA1>Ваша|

source: [3121]<SRA2>asked for a salary raise from|
ru: [3121]<SRA2>потребовал повышения зарплаты от|

source: [3122]<GNPL>New Product Launch|
ru: [3122]<GNPL>Выход нового продукта|

source: [3123]<BNC1>Build a New City|
ru: [3123]<BNC1>Построить новый город|

source: [3124]<BNC2>Use your corporation to acquire the rights and build a new city, and assign a member from your political party as the city's mayor.|
ru: [3124]<BNC2>Используйте вашу компанию, чтобы получить права и построить новый город, а также назначить члена от вашей политической партии мэром города.|

source: [3125]<KOC1>King of Capitalism|
ru: [3125]<KOC1>Король капитализма|

source: [3126]<KOC2>To become the undisputed King of Capitalism, you must build a sprawling business empire with an impressive list of subsidiary companies by achieving all the subgoals|
ru: [3126]<KOC2>Чтобы стать бесспорным Королем Капитализма, вы должны построить разрастающуюся бизнес-империю с впечатляющим списком компаний за счет достижения всех подцелей.|

source: [3127]<DAD1>Digital Age Dominance|
ru: [3127]<DAD1>Доминирование цифрового века|

source: [3128]<DAD2>Achieve market dominance in Mobile Operating System and gain a significant market share in the Internet sector.|
ru: [3128]<DAD2>Достичь доминирования на рынке мобильной операционной системы и завоевать значительную долю рынка в интернет-секторе.|

source: [3129]<DAD3>Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
ru: [3129]<DAD3>Достичь доминирования на рынке компьютерных операционных систем и завоевать значительную долю рынка в Интернет-секторе.|

source: [3130]<MDOM>Achieve market dominance in|
ru: [3130]<MDOM>Достичь доминирования на рынке в|

source: [3131]<LAU1>Launch|
ru: [3131]<LAU1>Начать|

source: [3132]<LAU2>Set up a farm to produce|
ru: [3132]<LAU2>Создать ферму по производству|

source: [3133]<LAU3>Set up a factory to produce|
ru: [3133]<LAU3>Создать фабрику по производству|

source: [3134]<LAU4>and launch it onto the market|
ru: [3134]<LAU4>и вывести на рынок|

source: [3135]<GSU1>Subsidiaries with Net Worth of|
ru: [3135]<GSU1>Филиалы с чистой стоимостью|

source: [3136]<GSU2>Subsidiaries with Market Value of|
ru: [3136]<GSU2>Филиалы с рыночной стоимостью|

source: [3137]<GSU3>Subsidiaries with Annual Revenue of|
ru: [3137]<GSU3>Филиалы с годовой выручкой|

source: [3138]<GSU4>Subsidiaries with Operating Profit of|
ru: [3138]<GSU4>Филиалы с операционной прибылью|

source: [3139]<GSU5>Subsidiaries with Dominance in|
ru: [3139]<GSU5>Филиалы с доминирующим положением в|

source: [3140]<IND1>Industry|
ru: [3140]<IND1>Промышленности|

source: [3141]<IND2>Industries|
ru: [3141]<IND2>Промышленности|

source: [3142]<GSU6>Subsidiaries IPOs with $1 billion market cap|
ru: [3142]<GSU6>Первичное публичное размещение филиалов с рыночной капитализацией 1 млрд. долларов.|

source: [3143]<GLSR>Lifetime Shareholder Return|
ru: [3143]<GLSR>Пожизненная прибыль акционера|

source: [3144]<GOW1>Own at least|
ru: [3144]<GOW1>Как минимум|

source: [3145]<GOW2>equity in|
ru: [3145]<GOW2>собственный капитал|

source: [3146]<GBNC>Build a New City|
ru: [3146]<GBNC>Построить новый город|

source: [3147]<NCIT>Number of Cities You Manage|
ru: [3147]<NCIT>Количество городов, которыми вы управляете|

source: [3148]<GNPO>National Population|
ru: [3148]<GNPO>Население страны|

source: [3149]<NQOL>National Quality of Life index|
ru: [3149]<NQOL>Национальный индекс качества жизни|

source: [3150]<NUNE>National Unemployment Rate|
ru: [3150]<NUNE>Уровень безработицы по стране|

source: [3151]<NGDP>National GDP|
ru: [3151]<NGDP>ВВП страны|

source: [3152]<NGDC>National GDP per capita|
ru: [3152]<NGDC>Национальный ВВП на человека|

source: [3153]<NWAG>National Wage Rate|
ru: [3153]<NWAG>Cтавка заработной платы|

source: [3154]<NSCO>National Score|
ru: [3154]<NSCO>Государственная оценка|

source: [3155]<POIS>Political Influence Score|
ru: [3155]<POIS>Оценка политического влияния|

source: [3156]<DMOS>Market Dominance of Mobile OS|
ru: [3156]<DMOS>Доминирование на рынке мобильных операционных систем|

source: [3157]<DCOS>Market Dominance of Computer OS|
ru: [3157]<DCOS>Доминирование на рынке компьютерных операционных систем|

source: [3158]<MINT>Revenue Market Share of Internet Sites|
ru: [3158]<MINT>Рыночная доля веб-сайтов|

source: [3159]<GTEC>Leadership in Technology for|
ru: [3159]<GTEC>Лидерство в области технологий|

source: [3160]<GMDO>Market Dominance of|
ru: [3160]<GMDO>Доминирование на рынке|

source: [3161]<OCI1>of Your City|
ru: [3161]<OCI1>вашего города|

source: [3162]<OCI2>of Your Cities|
ru: [3162]<OCI2>ваших городов|

source: [3163]<NGOA>You have been given a new goal!|
ru: [3163]<NGOA>Вы получили новую цель!|

source: [3164]<INS1>Sorry, you are not allowed to use cash from your insurance company to buy shares of your corporation.|
ru: [3164]<INS1>Извините, вам не разрешается использовать средства вашей страховой компании для покупки акций вашей корпорации.|

source: [3165]<INS2>Sorry, you are not allowed to use cash from this insurance company to buy shares of its parent corporation.|
ru: [3165]<INS2>К сожалению, вы не можете использовать средства этой страховой компании для покупки акций ее корпорации.|

source: [3166]<ICR1>Your Insurance Company's Capital Ratio is Negative!|
ru: [3166]<ICR1>Коэффициент капитала Вашей страховой компании отрицательный!|

source: [3167]<ICR2>The Capital Ratio of Your Subsidiary Insurance Company |
ru: [3167]<ICR2>Коэффициент капитала филиала Вашей страховой компании |

source: [3168]<ICR3> is Too Low!|
ru: [3168]<ICR3> Слишком низкий!|

source: [3169]<ICR4>Insurance Company Capital Ratio|
ru: [3169]<ICR4>Коэффициент капитала Вашей страховой компании|

source: [3170]<CE01>The CEO previously considered setting up new a firm but decided not to do so because the company's debt level was too high.|
ru: [3170]<CE01>Генеральный директор ранее рассматривал вопрос о создании новой фирмы, но решил не делать этого, так как уровень долга компании был слишком высоким.|

source: [3171]<CE02>The CEO previously considered setting up|
ru: [3171]<CE02>Генеральный директор ранее рассматривал вопрос о создании|

source: [3172]<CE03>but decided not to do so because the company's cash and profit situation was not good enough to support business expansion.|
ru: [3172]<CE03>но решил этого не делать, потому что ситуация с денежными средствами и прибылью компании была недостаточно хороша для расширения бизнеса.|

source: [3173]<CE04>but decided not to do so because the company's cash level was too low to support business expansion.|
ru: [3173]<CE04>но решил не делать этого, потому что денежных средств компании не хватило для расширения бизнеса.|

source: [3174]<CE05>This cash level of this subsidiary company is too low.
ru: [3174]<CE05>Уровень денежных средств этого филиала слишком низок..

source: [3175]<CE06>Adequate cash level for expansion:|
ru: [3175]<CE06>Требуемый уровень денежных средств для расширения:|

source: [3176]<CE07>Adequate annual profit for expansion:|
ru: [3176]<CE07>Требуемая годовая прибыль для расширения:|

source: [3177]<RDB1>Increase Retail Demand Bonus in the following ways:|
ru: [3177]<RDB1>Увеличить бонус розничного спроса следующими способами:|

source: [3178]<RDB2>-A specialty store focusing on a specific range of products is more attractive to customers interested in such products.|
ru: [3178]<RDB2>-Специализированный магазин, ориентированный на определенный ассортимент продукции, более привлекателен для покупателей, заинтересованных в такой продукции.|

source: [3179]<RDB3>-Build more stores of the same store type in the same city.|
ru: [3179]<RDB3>-Создайте больше магазинов одного типа в одном городе.|

source: [3180]<RDB4>-Stores in areas with high customer traffic will boost the chain popularity more.|
ru: [3180]<RDB4>-Магазины в районах с высоким трафиком клиентов повысят популярность сети.|

source: [3181]<SCT1>This service firm is capable of increasing the customer traffic in this area.|
ru: [3181]<SCT1>Эта сервисная фирма способна увеличить клиентский трафик в этой области.|

source: [3182]<SCT2>Customer Traffic Effect Index|
ru: [3182]<SCT2>Индекс Эффекта Трафика Клиента|

source: [3183]<BDE1>Sorry, you cannot make a deposit at the moment as no commercial banks have been set up yet.|
ru: [3183]<BDE1>Извините, вы не можете взять депозит на данный момент, так как ни один коммерческий банк еще не создан.|

source: [3184]<BDE2>Sorry, you cannot make a deposit at the moment as this bank is not accepting new deposits from corporate clients.|
ru: [3184]<BDE2>К сожалению, на данный момент вы не можете взять депозит, так как этот банк не выдаёт новые депозиты корпоративным клиентам.|

source: [3185]<DIF1>A Fun Gaming Experience for New Players.|
ru: [3185]<DIF1>Веселый игровой опыт для начинающих игроков.|

source: [3186]<DIF2>Normal Difficulty.
ru: [3186]<DIF2>Нормальная сложность.

source: [3187]<DIF3>For Experienced Players looking for More Challenge.|
ru: [3187]<DIF3>Для опытных игроков, ищущих более сложных задач.|

source: [3188]<DIF4>Hard.
ru: [3188]<DIF4>Трудно.

source: [3189]<DIF5>For Expert Players Only.
ru: [3189]<DIF5>Только для опытных игроков.

source: [3190]<DIF6>Extremely Difficult!
ru: [3190]<DIF6>Крайне трудно!

source: [3191]<DIF7>Insanely Difficult!
ru: [3191]<DIF7>Очень трудно!

source: [3192]<DIF8>A Humanly Impossible Challenge!
ru: [3192]<DIF8>Невозможная задача!

source: [3193]<ISBN>%1s issues new bonds, raising %2s.|
ru: [3193]<ISBN>%1s выпускает новые облигации, привлекая %2s.|

source: [3194]<NORM>Normal|
ru: [3194]<NORM>нормально|

source: [3195]<MOR1>50% more|
ru: [3195]<MOR1>на 50% больше|

source: [3196]<MOR2>100% more|
ru: [3196]<MOR2>на 100% больше|

source: [3197]<MSOS>Market Share of Operating System|
ru: [3197]<MSOS>Доля рынка операционной системы|

source: [3198]<MSHA>Market Share of|
ru: [3198]<MSHA>Доля рынка|

source: [3199]<BNOT>Sorry, the company does not meet the bond issuance requirement.\nTry increasing the company's equity value.\n(You can view the equity value in the balance sheet.)|
ru: [3199]<BNOT>К сожалению, компания не выполняет требование по выпуску облигаций.\nПопробуйте увеличить стоимость акционерного капитала компании.\n (Вы можете просмотреть стоимость собственного капитала в бухгалтерском балансе).|

source: [3200]<DLE1>Sorry, this MOD cannot be loaded because the following DLC that it requires is not enabled:|
ru: [3200]<DLE1>Извините, этот MOD не может быть загружен, так как не включены следующие DLC, которые ему требуются:|

source: [3201]<DLE2>Sorry, this MOD cannot be loaded because the following DLCs that it requires are not enabled:|
ru: [3201]<DLE2>Извините, этот МОДне может быть загружен, так как не включены следующие DLC, которые ему требуются:|

source: [3202]<PLTI>Total play time:|
ru: [3202]<PLTI>Общее время игры:|

source: [3203]<NOCH>Sorry, there are currently no Challenge Games available.|
ru: [3203]<NOCH>К сожалению, в настоящее время нет доступных игр.|

source: [3204]<WVER>(wrong version)|
ru: [3204]<WVER>(неверная версия)|

source: [3205]<FIMI>(file missing)|
ru: [3205]<FIMI>(Файл отсутствует)|

source: [3206]<GVER>Game version:|
ru: [3206]<GVER>Версия игры:|

source: [3207]<INCO>(Incompatible)|
ru: [3207]<INCO>(Несовместимо)|

source: [3208]<DECG>This Challenge Game will be deleted.
ru: [3208]<DECG>Эта игра вызов будет удалена.

source: [3209]<ASAV>Auto-Save Game|
ru: [3209]<ASAV>Автосохранение игры|

source: [3210]<DIV1>This is your subsidiary company.
ru: [3210]<DIV1>Это Ваш филиал.

source: [3211]<DIV2>I will set the dividend|
ru: [3211]<DIV2>Я установлю размер дивиденда|

source: [3212]<DIV3>Let the CEO set the dividend|
ru: [3212]<DIV3>Пусть генеральный директор установит дивиденды|

source: [3213]<PRV1>Congratulations!
ru: [3213]<PRV1>Поздравляем!

source: [3214]<PRV2>Congratulations!
ru: [3214]<PRV2>Поздавляем!

source: [3215]<SUB0>Sorry, the maximum number of corporations allowed in the game has been reached.\n\nIt is not possible to set up a new subsidiary company at the moment.|
ru: [3215]<SUB0>К сожалению, максимальное количество корпораций, разрешенных в игре, достигнуто.\n\nНа данный момент не представляется возможным создать новый филиал.|

source: [3216]<NSU1>Please enter a name for your new subsidiary company.|
ru: [3216]<NSU1>Пожалуйста, введите название Вашего нового филиала.|

source: [3217]<NSU2>Sorry, you cannot form a new subsidiary company as the maximum number of companies allowed in the game has been reached.|
ru: [3217]<NSU2>Простите, но сейчас вы не можете создать новую компанию.|

source: [3218]<NSU3>Sorry, you cannot set up a new subsidiary company at the moment.|
ru: [3218]<NSU3>Извините, но вы не можете создать новую компанию в данный момент.|

source: [3219]<NSU4>Congratulations!
ru: [3219]<NSU4>Превосходно!

source: [3220]<BHQF>You must build Bank Headquarters first.|
ru: [3220]<BHQF>Сначала вы должны построить штаб-квартиру банка.|

source: [3221]<IHQF>You must build Bank Headquarters first.|
ru: [3221]<IHQF>Сначала вы должны построить штаб-квартиру банка.|

source: [3222]<JPE1>To start a new project, you must first 1) hire a project manager and 2) link the current Project Management Unit to a Project Programming Unit.|
ru: [3222]<JPE1>Для начала нового проекта необходимо 1) нанять менеджера проекта и связать действующий отдел управления проектами с отделом программирования.|

source: [3223]<JPE2>To start a new project, you must first hire a project manager.|
ru: [3223]<JPE2>Чтобы начать новый проект, вы должны сначала нанять менеджера проекта.|

source: [3224]<JPE3>To start a new project, you must first link the current Project Management Unit to a Project Programming Unit.|
ru: [3224]<JPE3>Чтобы начать новый проект, необходимо сначала связать текущий отдел управления проектом с блоком программирования проекта.|

source: [3225]<HNT1>Before hiring the new|
ru: [3225]<HNT1>Перед тем, как нанять нового|

source: [3226]<HNT2>you must terminate the employment of the current one.|
ru: [3226]<HNT2>вы должны уволить текущего.|

source: [3227]<PCOD>A Project Programming Unit utilizes technologies developed by Tech Programming Units to implement a software product.|
ru: [3227]<PCOD>Отдел проектного программирования использует технологии, разработанные подразделениями технического программирования, для реализации программного продукта.|

source: [3228]<NPCA>Not enough personal cash|
ru: [3228]<NPCA>Недостаточно денег|

source: [3229]<NPCM>You do not have enough PERSONAL money for building your mansion.|
ru: [3229]<NPCM>У вас не хватает денег на постройку особняка..|

source: [3230]<NCIP>Sorry, you cannot found a new city.
ru: [3230]<NCIP>Простите, вы не можете найти новый город.

source: [3231]<MAYO>Mayor of|
ru: [3231]<MAYO>мэр города|

source: [3232]<MGOA>Main Goal|
ru: [3232]<MGOA>Главная цель|

source: [3233]<SGOA>SubGoal|
ru: [3233]<SGOA>Побочные цели|

source: [3234]<PFIT>Attempting to find a supplier for this item...|
ru: [3234]<PFIT>Попытка найти поставщика для этого товара...|

source: [3235]<MWIT>Waiting for required inputs to manufacture this product...|
ru: [3235]<MWIT>Ожидание необходимых ресурсов для производства этого продукта....|

source: [3236]<MOD1>Reset successfully.
ru: [3236]<MOD1>Сброс успешно выполнен.

source: [3237]<MOD2>MOD %1s has been loaded successfully.|
ru: [3237]<MOD2>МОД %1s был загружен успешно.|

source: [3238]<DTEL>Market Dominance of Telecom|
ru: [3238]<DTEL>Доминирование телекоммуникационного рынка|

source: [3239]<PACQ>Private Acquisitions|
ru: [3239]<PACQ>Частные сделки|

source: [3240]<ECRV>Annual E-Commerce Revenue|
ru: [3240]<ECRV>Ежегодный доход от электронной коммерции|

source: [3241]<ECUB>Annual E-Commerce User Base|
ru: [3241]<ECUB>Ежегодная база пользователей электронной коммерции|

source: [3242]<BNPI>Sorry, you cannot issue new bonds at the moment.
ru: [3242]<BNPI>Извините, вы не можете сейчас выпустить новые акции.

source: [3243]<THH1>The transfer has been executed successfully.|
ru: [3243]<THH1>Передача выполнена успешно.|

source: [3244]<THH2>Sorry, you don't have sufficient cash to pay the sign up bonus.|
ru: [3244]<THH2>Извините, у вас недостаточно денег, чтобы оплатить регистрационный взнос.|

source: [3245]<THH3>Congratulations!
ru: [3245]<THH3>Поздравляем!

source: [3246]<ITRN>(Not including research and development staff)|
ru: [3246]<ITRN>(Не считая сотрудников, занимающихся исследованиями и разработками.)|

source: [3247]<ASBI>Regularly adjust team lead salaries based on inflation|
ru: [3247]<ASBI>Регулярная корректировка заработной платы руководителей групп в зависимости от инфляции|Ы

source: [3248]<ATL1>Adjust Training Levels for all your firms:|
ru: [3248]<ATL1>Настройте уровни обучения для всех ваших фирм:|

source: [3249]<ATL2>Adjust Training Levels for all its firms:|
ru: [3248]<ATL1>Настройте уровни обучения для всех ваших фирм:|

source: [3250]<ATL3>Sorry, you currently do not have any firms.|
ru: [3250]<ATL3>Извините, у вас в настоящее время нет никаких фирм.|

source: [3251]<ATL4>Sorry, this corporation currently does not have any firms.|
ru: [3251]<ATL4>Простите, но у этой корпорации в настоящее время нет никаких фирм.|

source: [3252]<ATL5>The new training setting has been applied to all your firms.\n(Total: %1d firms)|
ru: [3252]<ATL5>Новая система обучения была применена ко всем вашим фирмам.\n (Всего: %1d фирм).|

source: [3253]<ATL6>The new training setting has been applied to all its firms.\n(Total: %1d firms)|
ru: [3253]<ATL6>Новая система обучения была применена ко всем вашим фирмам.\n (Всего: %1d фирм).|

source: [3254]<PRD1>Current Brand Strategy:|
ru: [3254]<PRD1>Текущая стратегия бренда:|

source: [3255]<PRD2>Monthly Spending:|
ru: [3255]<PRD2>Ежемесячные расходы:|

source: [3256]<PRD3>If your corporation is using 'Corporate Brand' strategy,|
ru: [3256]<PRD3>Если ваша корпорация использует стратегию "Корпоративного брэнда",|

source: [3257]<PRD4>If this corporation is using 'Corporate Brand' strategy,|
ru: [3257]<PRD4>Если ваша корпорация использует стратегию "Корпоративного брэнда",|

source: [3258]<IRD1>Investor relations efforts will help improve your|
ru: [3258]<IRD1>усилия в области отношений с инвесторами помогут улучшить ваши|

source: [3259]<IRD2>Investor relations efforts will help improve this|
ru: [3259]<IRD2>усилия в области отношений с инвесторами помогут улучшить ваши|

source: [3260]<IRD3>corporation's stock performance.|
ru: [3260]<IRD3>динамика акций корпорации.|

source: [3261]<MODU>MOD in use:|
ru: [3261]<MODU>Используется Мод:|

source: [3262]<MODF>For MOD:|
ru: [3262]<MODF>Для Мода:|

source: [3263]<APIN>Regularly adjust prices based on inflation|
ru: [3263]<APIN>Регулярно корректируйте цены в зависимости от инфляции|

source: [3264]<ASIN>Adjust advertising spending based on inflation|
ru: [3264]<ASIN>Корректируйте расходы на рекламу в зависимости от инфляции|

source: [3265]<AIN1>Increase all product prices monthly at the same rate as inflation|
ru: [3265]<AIN1>Ежемесячно повышайте цены на все товары с тем же темпом инфляции.|

source: [3266]<AIN2>Increase all advertising spending monthly based on inflation|
ru: [3266]<AIN2>Увеличивайте ежемесячные расходы на рекламу в зависимости от инфляции|

source: [3267]<ATEC>Acquire Product Tech From Other Companies|
ru: [3267]<ATEC>Приобрести технологию продукта у других компаний|

source: [3268]<SAD1>Set a new advertising budget for all your advertising units:|
ru: [3268]<SAD1>Установите новый рекламный бюджет для всех ваших рекламных отделов:|

source: [3269]<SAD2>Set a new advertising budget for all its advertising units:|
ru: [3269]<SAD2>Установите новый рекламный бюджет для всех своих рекламных отделов:|

source: [3270]<SAD3>New advertising budget:|
ru: [3270]<SAD3>Новый рекламный бюджет:|

source: [3271]<SAD4>Sorry, you currently do not have any advertising units.|
ru: [3271]<SAD4>Извините, в настоящее время у вас нет рекламных отделов.|

source: [3272]<SAD5>Sorry, this corporation currently does not have any advertising units.|
ru: [3272]<SAD5>Извините, но у этой корпорации в настоящее время нет рекламных отделов.|

source: [3273]<SAD6>The new advertising budget has been applied to all your advertising units.\n(Total: %1d advertising units)|
ru: [3273]<SAD6>Новый рекламный бюджет был применен ко всем вашим рекламным отделам.\n(Всего: %1d рекламных отделов).|

source: [3274]<SAD7>The new advertising budget has been applied to all its advertising units.\n(Total: %1d advertising units)|
ru: [3274]<SAD7>Новый рекламный бюджет был применен ко всем рекламным отделам.\n(Всего: %1d рекламных отделов).|
